var Bank = [
    ["1.近代以来中华民族最伟大的梦想是实现中华民族伟大复兴。中国梦的本质是____、____、____。", "ABC", "A.国家富强", "B.民族振兴", "C.人民幸福", "D.世界和平"],
    ["2.中国共产党人的初心和使命，就是__________，_________。", "AC", "A.为中国人民谋幸福", "B.为消除剥削,消除两极分化", "C.为中华民族谋复兴", "D.为世界和平稳定"],
    ["3.近代以来实现中华民族伟大复兴的三大里程碑是____、_____、_____。", "BCD", "A.取得抗日战争胜利", "B.建立中国共产党", "C.成立中华人民共和国", "D.推进改革开放和中国特色社会主义事业","E.推翻三座大山"],
    ["4.新中国成立七十年来，我们党领导人民创造了世所罕见的经济快速发展奇迹和社会长期稳定奇迹，中华民族迎来了从_____、____到____的伟大飞跃。", 
    "A", 
    "A.站起来,富起来,强起来", 
    "B.站起来,强起来,富起来", 
    "C.强起来,富起来,站起来", 
    "D.快起来,富起来,强起来"],
    ["2.你好我是题目测试2", "BC", "A.试啥啊", "B.我去呢", "C.什么啊", "D.就去，等我", "E.你这么慢啊"]
];